[
    {
        "question": "Kan ik kosteloos annuleren?",
        "anwser": "Tot 2 weken voor de besproken datum kunt u kosteloos annuleren. Tot 48 uur van te voren zal 50 procent van het totaal in rekening worden gebracht. Hierna zal de totale prijs in rekening worden gebracht."
    },
    {
        "question": "Kan ik zelf ook een pakket samenstellen?",
        "anwser": "Ja, dit is mogelijk. Houd er wel rekening mee dat we dan niet onze scherpe prijzen van de pakketten kunnen aanbieden."
    },
    {
        "question": "Hoe kan ik boeken?",
        "anwser": "Gebruik het contactformulier of stuur ons een mailtje met uw wensen. Hierna nemen wij zo snel mogelijk contact met u op om samen tot een overeenkomst te komen."
    },
    {
        "question": "Kunnen jullie ook langer dan 4 uur op ons feestje staan?",
        "anwser": "Jazeker kunnen wij dit, hier brengen we dan wel €50 extra per uur in rekening voor."
    },
    {
        "question": "Kan er ook gedronken worden op nacalculatie?",
        "anwser": "Ja dat is mogelijk, zolang de voorraad strekt. We brengen dan de kosten per cocktail in rekening."
    },
    {
        "question": "Is het mogelijk om gasten zelf af te laten rekenen per cocktail?",
        "anwser": "Dat is mogelijk, wij beschikken over een pinautomaat."
    },
    {
        "question": "Werken jullie met consumptiemunten?",
        "anwser": "De mogelijkheid is aanwezig om de gasten te voorzien van consumptiemunten, zodat iedere gast een vast aantal drankjes kan nuttigen."
    },
    {
        "question": "Hebben jullie ook pakketten voor kleinere feestjes?",
        "anwser": "Jazeker, u kunt deze vinden bij de pakketten. Deze bieden wij aan voor €400."
    },
    {
        "question": "Houden jullie ook rekening met allergieën?",
        "anwser": "Heeft u of hebben uw gasten allergieën? Meld dit ons dat wij daar rekening mee kunnen houden. Bij bepaalde cocktails is het mogelijk om deze aan te passen naar uw wensen omtrent de allergie."
    },
    {
        "question": "Wat houd het samenstellen van een pakket in?",
        "anwser": "Bij elk pakket kunt u kiezen uit 2,4 of 5 verschillende cocktails, met een minimum van 20 dezelfde binnen een pakket. Heeft u een kleiner feestje? Kijk dan naar ons pakket voor kleine feestjes."
    },
    {
        "question": "Moet ik als boeker nog iets regelen?",
        "anwser": "Wij zouden graag een stroompunt hebben, dit kan gewoon een 230 V stopcontact zijn. Daarnaast zouden wij graag een waterpunt tot onze beschikbaarheid hebben, het liefst warm water. En als laatste een plek waar onze bar kan staan. De afmetingen van onze bar zijn 200 cm hoog, 65 cm breed en 155 cm lang. Houd er daarnaast rekening mee dat de lengte verlengbaar is met 100 cm en dat we rondom de bar ruimte over hebben om te werken."
    }
]